<?php $__env->startSection('title'); ?>
    Политика конциденциальности
<?php $__env->stopSection(); ?>
<?php $__env->startSection('main'); ?>
    <div class="container">
        <div class=" mt-3">
            <div class="row row-cols-1 row-cols-md-1 g-4 ">
                <div class="col">
                    <div class="card-body">
                        <h2 class="header-text">Политика защиты и обработки персональных данных</h2>
                        <div class="card-body d-flex justify-content-center mt-5">
                            <h4 style="font-weight: bold;color: #252422" >1. Общие положения</h4>
                        </div>
                        <p class="dark-txt mt-2">
                            1.1. Настоящая Политика общества с ограниченной ответственностью
                            «Вад.Строитель» в отношении обработки персональных данных (далее - Политика) разработана во исполнение требований п. 2 ч. 1 ст. 18.1 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных» (далее - Закон о персональных данных) в целях обеспечения защиты прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну. 
                            <br>
                            <br>
                            1.2 Политика действует в отношении всех персональных данных, которые обрабатывает общество с ограниченной ответственностью «Вад.Строитель» (далее Оператор, ООО «Вад. Строитель»). 
                            <br>
                            <br>
                            1.3. Политика распространяется на отношения в области обработки персональных данных, возникшие у Оператора как до, так и после утверждения настоящей Политики. 
                            <br>
                            <br>
                            1.4. Во исполнение требований ч. 2 ст. 18.1 Закона о персональных данных настоящая Политика публикуется в свободном доступе в информационно-телекоммуникационной сети Интернет на сайте Оператора. 
                        </p>
                        <div class="card-body d-flex justify-content-center">
                            <h4 style="font-weight: bold;color: #252422" >2. Термины и принятые сокращения</h4>
                        </div>
                        <p class="dark-txt mt-2">
                            <strong>Персональные данные</strong> (ПД) любая информация, относящаяся к прямо или косвенно или определяемому физическому лицу (субъекту персональных определенному 
                            данных).
                            <br>
                            <br>

                            <strong>Персональные данные, разрешенные субъектом персональных данных для распространения </strong>- это персональные данные, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных путем дачи согласия на 
                            обработку персональных данных, разрешенных субъектом персональных данных для распространения.
                            <br>
                            <br>

                            <strong>Оператор персональных Данных</strong> (оператор) - государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав Персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными. 
                            <br>
                            <br>



                            <strong>Обработка персональных данных</strong> - любое действие (операция) или совокупность действий (операций) с персональными данными, совершаемых с использованием средств автоматизации или без их использования. Обработка персональных данных включает в себя в том числе: 
                            <ul>
                                <li>сбор;</li>
                                <li>запись;</li>
                                <li>систематизацию;</li>
                                <li>накопление:</li>
                                <li> хранение;</li>
                                <li>уточнение (обновление, изменение);</li>
                                <li> извлечение;</li>
                                <li>использование;</li>
                                <li>передачу (предоставление, доступ);</li>
                                <li>распространение;</li>
                                <li>  обезличивание;</li>
                                <li>блокирование;</li>
                                <li>удаление;</li>
                                <li>уничтожение.</li>
                            </ul>


                            <strong>Автоматизированная обработка персональных данных</strong> - обработка персональных данных с помощью средств вычислительной техники. 
                            <br>
                            <br>

                            <strong>Предоставление персональных данных</strong> - действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц.
                            <br>
                            <br>

                            <strong>Распространение персональных данных</strong> - действия, направленные на раскрытие персональных данных неопределенному кругу лиц.
                            <br>
                            <br>

                            <strong>Блокирование персональных данных</strong> - временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных). 
                            <br>
                            <br>

                            <strong>Уничтожение персональных данных</strong> - действия, в результате которых становится невозможным восстановить содержание персональных данных в информационной системе персональных данных и (или) в результате которых уничтожаются материальные носители персональных данных. 
                            <br>
                            <br>

                            <strong>Обезличивание персональных данных</strong> действия, в результате которых становится невозможным без использования дополнительной информации определить принадлежность персональных данных конкретному субъекту персональных данных. 
                            <br>
                            <br>

                            <strong>Информационная система персональных данных</strong> - совокупность содержащихся в базах данных персональных данных и обеспечивающих их обработку. информационных технологий и технических средств. 
                            <br>
                            <br>

                            <strong>Трансграничная передача персональных данных</strong> - передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому лицу или иностранному юридическому лицу. 
                            <br>
                            <br>

                            <strong>Защита персональных данных</strong> - деятельность, направленная на предотвращение утечки защищаемых персональных данных, несанкционированных непреднамеренных воздействий на защищаемые персональные данные. 
                        </p>
                    </div>
                </div>

            </div>
        </div>
    </div>
<?php $__env->stopSection(); ?>


<?php echo $__env->make('layout.app', \Illuminate\Support\Arr::except(get_defined_vars(), ['__data', '__path']))->render(); ?><?php /**PATH D:\OSPanel\domains\VADSTROITEL\resources\views/guest/policy.blade.php ENDPATH**/ ?>