@extends('layout.app')
@section('title')
    Согласие на обработку персональных данных
@endsection
@section('main')
    <div class="container">
        <div class=" mt-3">
            <div class="row row-cols-1 row-cols-md-1 g-4 ">
                <div class="col">
                    <div class="card-body" style="font-family: Franklin-Gothic-Medium">
                        <h2 class="header-text">    Согласие на обработку персональных данных</h2>

                        <p class="dark-txt mt-5">
                            в соответствии со ст. 9 Федерального закона от 27.07.2006 N 152-ФЗ "О персональных данных", в целях:
                            <br>
                            <br>
                        <ul class="">
                            <li>обеспечения соблюдения законов и иных нормативных правовых актов;</li>
                            <li>заключения и регулирования трудовых отношений и иных непосредственно связанных с ними отношений;</li>
                            <li>отражения информации в кадровых документах;</li>
                            <li>начисления заработной платы;</li>
                            <li>исчисления и уплаты предусмотренных законодательством РФ налогов, сборов и взносов на обязательное социальное и пенсионное страхование;</li>
                            <li>представления работодателем установленной законодательством отчетности в отношении физических лиц, в том числе сведений персонифицированного учета в СФР, сведений подоходного налога в ФНС России; </li>
                            <li>предоставления сведений в кредитную организацию для оформления банковской карты и перечисления на нее заработной платы; </li>
                            <li>предоставления сведений третьим лицам для оформления полиса ДМС; </li>
                            <li>предоставления налоговых вычетов; </li>
                            <li>обеспечения моей безопасности; </li>
                            <li>контроля количества и качества выполняемой мной работы; </li>
                            <li>обеспечения сохранности имущества работодателя </li>
                        </ul>
                        </p>
                        <h5 style="font-weight: bold;color: #252422; font-family: Franklin-Gothic-Demi">даю согласие</h5>
                        <p class="dark-txt mt-5">
                            обществу с ограниченной ответственностью "Полигон-2" (ООО "Полигон-2"), расположенному по адресу: Энская область, г. Энск, ул. Веселая, д. 11, на автоматизированную, а также без использования средств автоматизации обработку моих персональных данных, а именно на сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.
                            <br>
                            <br>
                        </p>
                        <p class="dark-txt mt-5">
                            Перечень моих персональных данных, на обработку которых я даю согласие:                            <br>
                            <ul class="dark-txt" >
                                <li>фамилия, имя, отчество;</li>
                                <li>пол, возраст;</li>
                                <li>дата и место рождения;</li>
                                <li>паспортные данные;</li>
                                <li>адрес регистрации по месту жительства и адрес фактического проживания;</li>
                                <li>номер телефона (домашний, мобильный);</li>
                                <li>данные документов об образовании, квалификации, профессиональной подготовке, сведения о повышении квалификации;</li>
                                <li>семейное положение, сведения о составе семьи, которые могут понадобиться работодателю для предоставления мне льгот, предусмотренных трудовым и налоговым законодательством;</li>
                                <li>отношение к воинской обязанности;</li>
                                <li>сведения о трудовом стаже, предыдущих местах работы, доходах с предыдущих мест работы;</li>
                                <li>СНИЛС</li>
                                <li>ИНН</li>
                                <li>информация о приеме, переводе, увольнении и иных событиях, относящихся к моей трудовой деятельности в ООО "Вад.Строитель";</li>
                                <li>сведения о доходах в ООО "Вад.Строитель»;</li>
                                <li>сведения о деловых и иных личных качествах, носящих оценочный характер.</li>
                        </ul>
                        </p>
                    </div>
                </div>

            </div>
        </div>
    </div>
@endsection

